export const Labsname =[
    {
        "id" : 1,
        "lab" :"معسكر تطبيقات الويب للناشئين",
    },
    {
        "id": 2,
        "lab ": "تطوير تطبيقات iOS باستخدام SwiftUI",
    },
    {
        "id":3,
        "lab": "دورة تصميم المواقع بمنهجية No-Code",
    },
    {
        "id":4,
        "lab": "معسكر Python البرمجي للناشئين",
    },
    {
        "id":5,
        "lab": "دورة ITIL لإدارة خدمات تقنية المعلومات",
    },
    {
        "id":6,
        "lab":"معسكر تطوير الألعاب باستخدام Unity للناشئين",
    }



]

